brew 'cloc'
brew 'cocoapods'
brew 'curl'
brew 'fish'
brew 'git'
brew 'hub'
brew 'kubernetes-helm'
brew 'nvm'
brew 'openssl'
brew 'postgresql'
brew 'python'
brew 'stern'
brew 'tree'
brew 'watchman'
brew 'yarn'



tap 'caskroom/cask'

cask '1password'
cask 'alfred'
cask 'android-studio
cask 'docker'
cask 'dropbox'
cask 'fastlane'
cask 'gitify'
cask 'iterm2'
cask 'java8'
cask 'keepingyouawake'
cask 'sketch'
cask 'slack'
cask 'the-unarchiver'
cask 'visual-studio-code'
