brew 'curl'
brew 'git'
brew 'kubernetes-helm'
brew 'openssl'
brew 'postgresql'
brew 'tree'
brew 'fish'
brew 'hub'
brew 'nvm'

tap 'caskroom/cask'

cask '1password'
cask 'alfred'
cask 'atom'
cask 'brave'
cask 'docker'
cask 'dropbox'
cask 'gitify'
cask 'iterm2'
cask 'keepingyouawake'
cask 'slack'
