brew 'cloc'
brew 'cocoapods'
brew "coreutils"
brew 'curl'
brew 'fnm'
brew 'gh'
brew 'git'
brew "gnupg"
brew 'hub'
brew 'postgresql'
brew 'stern'
brew 'tree'

cask "1password"
cask "alfred"
cask "docker"
cask "google-cloud-sdk"
cask "keepingyouawake"
cask "linear"
cask "loom"
cask "signal"
cask "slack"
cask "slite"
cask "spotify"
cask "visual-studio-code"
cask "zoom"

tap "garden-io/garden"
brew 'garden-cli'